namespace ExportOrderEntites;

public class ShippingLines
{
    public string[] Name = new string[]
    {
        "МЕДИТЕРРАНЕАН ШИППИНГ КОМПАНИ РУСЬ",
        "ЮНАЙТЕД ШИППИНГ ЭЙДЖЕНСИ",
        "АРКАС РАША",
        "ЮНЭТИ",
        "СМАРТ",
        "СИЛМАР ЭЙДЖЕНСИ",
        "ООО \"НС ЭЙДЖЕНСИ\"",
        "ООО \"СИЛМАР ШИППИНГ\"",
        "М-ЛАЙН АЛЬТШУЛЛЕР",
        "МА ФРЕГАТ (ООО)",
        "ООО \"МАРМЕД-КА\"",
        "ООО СК \"АГРОЭКСПОРТ\"",
        "ООО \"Модультранс\"",
        "АККОН РУС",
        "ХАБ ШИППИНГ"
    };
}
